{
  "common.siteTitle": "Volksbegehren am 26.9.",
  "common.readMore": "mehr lesen",
  "common.donate": "spenden",
  "common.takeAction": "mitmachen",
  "common.contact": "Kontakt",
  "common.slideTo": "zu Karte springen",
  "common.imprint": "Impressum",
  "campaign.slogan": "Damit Berlin unser Zuhause bleibt!",
  "campaign.cta.yes": "Ja!",
  "campaign.cta.sub.long": "Zum Volksentscheid am 26.9.",
  "campaign.cta.sub.short": "Zum Volksentscheid",
  "about.title": "Der Volksentscheid",
  "about.body": "<p>Seit Jahren wütet in Berlin der Mietenwahnsinn. Doch die Politik hat bislang nur zahnlose Versuche unternommen, die Mietenkrise zu stoppen. Mit dem Volksbegehren „Deutsche Wohnen und Co. enteignen“ wollen wir <strong>große profitorientierte Wohnungskonzerne enteignen</strong>. So wird die Spekulation mit Wohnraum beendet und die Mieten dauerhaft gesenkt. Damit Berlin eine Stadt für alle bleibt!</p><p>Doch es gibt noch <strong>mehr gute Gründe für unser Volksbegehren</strong>.</p>",
  "arguments.0.title": "6 Gründe",
  "arguments.0.body": "Warum enteignen?",
  "arguments.1.title": "Weil Mietendeckel und Mietpreisbremse scheitern",
  "arguments.1.body": "<p>Mit dem Berliner Mietendeckel sollten die Mieten eingefroren und teilweise sogar abgesenkt werden. Doch die Immobilienlobby hat sich mit <strong>allen Tricks gewehrt und das Gesetz zu Fall gebracht</strong>. Dabei war der Mietendeckel in Berlin nach Jahren das erste Instrument, das Mieten tats&auml;chlich gesenkt hat. Andere Ma&szlig;nahmen wie Mietpreisbremse, Milieuschutz und Vorkaufsrecht reichen gegen den Mietenwahnsinn nicht aus.&nbsp;</p><p>Die Berliner Landespolitik hat aktuell <strong>kein effektives Mittel zur Hand</strong>, um die Mietenkrise zu stoppen. Nur durch die Vergesellschaftung von Wohnraum k&ouml;nnen wir verhindern, Berlin zu einer Stadt nur f&uuml;r Reiche wird wie London oder Paris.</p>",
  "arguments.2.title": "Weil die Spekulation mit Wohnraum ein Ende haben muss",
  "arguments.2.body": "<p>Hohe Mieten, undurchsichtige Nebenkosten, sinnlose Modernisierungen: Immobilienkonzerne wie Deutsche Wohnen, Vonovia, Akelius und Co. sind f&uuml;r solche Machenschaften besonders ber&uuml;chtigt. <strong>Ihr Gesch&auml;ftsmodell ist Profit durch explodierende Mieten</strong>. Die Deutsche Wohnen ist sogar gezwungen, die Mieten immer weiter zu erh&ouml;hen &ndash; denn nur so kann sie ihren Aktion&auml;r:innen die versprochenen hohen Dividenden zahlen. Im Schnitt zahlen Deutsche Wohnen-Mieter:innen 177 Euro pro Monat Rendite an die Aktion&auml;r:innen! Diese gef&auml;hrliche Spekulation wollen wir mit dem Volksentscheid am 26.9. beenden.</p>",
  "arguments.3.title": "Weil Neubau sozial gestaltet werden muss",
  "arguments.3.body": "<p>Gro&szlig;e private Wohnungsunternehmen bauen fast keine neuen Wohnungen. Und wenn, dann <strong>vor allem teure Luxus- oder Eigentumswohnungen</strong>. Das Gesch&auml;ftsmodell von Deutsche Wohnen &amp; Co besteht darin, bestehende Wohnungen aufzukaufen und die Miete zu erh&ouml;hen. So schaffen gro&szlig;e Wohnungsunternehmen kaum neuen Wohnraum.</p><p>Bezahlbarer Wohnraum wird vor allem durch <strong>&ouml;ffentliche Wohnungsbaugesellschaften geschaffen</strong>. Durch die Vergesellschaftung entsteht neben den Genossenschaften ein gro&szlig;es gemeinwohlorientiertes Wohnungsunternehmen, das Neubau ankurbeln und endlich sozial gestalten kann.</p>",
  "arguments.4.title": "Weil wir unsere Häuser zurück wollen",
  "arguments.4.body": "<p>Die meisten H&auml;user von Deutsche Wohnen &amp; Co haben fr&uuml;her dem Land Berlin geh&ouml;rt. Sie sind von unserem Geld gebaut und bezahlt worden! Doch der Berliner Senat hat die Immobilien zu Spottpreisen an private Immobilienkonzerne verscherbelt. Diesen Fehler machen wir mit unserem Volksentscheid r&uuml;ckg&auml;ngig!</p>\n<p>Durch die Enteignung der gro&szlig;en Wohnungskonzerne kommt Berlin zur&uuml;ck in die H&auml;nde der Berliner:innen.</p>",
  "arguments.5.title": "Weil Mieter:innen Mitsprache wollen",
  "arguments.5.body": "<p>Ob im privaten oder staatlichen Wohnungssektor: Mieter:innen haben kaum Mitspracherechte. Durch die Vergesellschaftung werden <strong>Mitbestimmung und Kontrolle der Mieter:innen deutlich ausgebaut</strong>. Denn die H&auml;user sollen in eine Anstalt &ouml;ffentlichen Rechts (A&ouml;R) &uuml;berf&uuml;hrt und unter demokratischer Beteiligung von Stadtgesellschaft und Mieter:innen verwaltet werden. Wir wollen mitreden, wenn es um Sanierung und Klimaschutz, um Gemeinschaftsr&auml;ume, um Hofbegr&uuml;nung und Kinderspielpl&auml;tze oder um barrierefreie Wohnungen und alternative Wohnformen geht.</p>",
  "arguments.6.title": "Weil Berlin Räume für Wohnen, Kleingewerbe, Kunst & Kultur braucht",
  "arguments.6.body": "<p>Durch Vergesellschaftung von Wohnungsbest&auml;nden kann Berlin Probleme l&ouml;sen, f&uuml;r die der Politik heute jedes Mittel fehlt. &Ouml;ffentliches Eigentum gew&auml;hrleistet nicht nur leistbare Mieten, sondern erm&ouml;glicht auch auch Schutz f&uuml;r Kleingewerbe, Raum f&uuml;r Kunst und alternative Jugendkultur, dezentrale Unterbringung von Gefl&uuml;chteten oder Schutzr&auml;ume vor h&auml;uslicher Gewalt.</p>",
  "facts.title": "Fakten zur Vergesellschaftung",
  "facts.body": "Vergesellschaftung – wie geht das? Und: darf man das? Ja, sagen das Grundgesetz und zahlreiche Rechtsgutachten. Doch wie genau und welche Unternehmen sollen in Berlin enteignet werden? <strong>Wir klären auf</strong>.",
  "facts.0.title": "3 Fakten",
  "facts.0.body": "Wie geht enteignen?",
  "facts.1.title": "Vergesellschaftung ist rechtlich sicher",
  "facts.1.body": "<p>Mit unserem Volksbegehren berufen wir uns auf Artikel 15 Grundgesetz. Dort heißt es: „Grund und Boden […] können zum Zweck der Vergesellschaftung […] in Gemeineigentum überführt werden“. Auch mehrere Rechtsgutachten u.a. des Bundestags und Abgeordnetenhauses Berlin belegen, dass unser Volksbegehren rechtlich zulässig ist.</p>",
  "facts.2.title": "Haushaltsneutral enteignen: Geld fehlt nicht an anderer Stelle",
  "facts.2.body": "<p>Artikel 15 Grundgesetz erlaubt es, die Immobilienkonzerne deutlich unter Marktwert zu entsch&auml;digen. Das ist g&auml;ngige Praxis bei Enteignungen und wird auch von zahlreichen Rechtsgutachten best&auml;tigt. Diese Entsch&auml;digung kann vollst&auml;ndig aus den Mieten der vergesellschafteten Wohnungen finanziert werden. Der Berliner Landeshaushalt muss daf&uuml;r nicht belastet werden.</p><p>Der Senat will 200.000 Wohnungen zum Marktwert kaufen und aus den Mieteinnahmen refinanzieren. Wir wollen die Konzerne unter Marktwert entschädigen. Dass das möglich ist, hat der Berliner Senat an anderer Stelle selbst gezeigt: bei der Rekommunalisierung des Berliner Stromnetzes.</p>",
  "facts.3.title": "Gemeinsam mit Genossenschaften: gemeinwohlorientierten Wohnungssektor stärken",
  "facts.3.body": "<p>Unsere Forderung, profitorientierte Wohnungskonzerne mit Best&auml;nden &uuml;ber 3000 Wohnungen in Berlin zu enteignen, betrifft nicht Genossenschaften. Sie werden rechtssicher von der Vergesellschaftung ausgenommen. Genossenschaften sind Vorbilder in Sachen Gemeinwirtschaft. Sie zeigen, dass gut instand gehaltene Wohnungen auch ohne Höchstmieten und Spekulation möglich sind. Genau diese Form von Gemeinwirtschaft wollen wir stärken!</p>",
  "quote.1.body": "Zitat 1",
  "quote.1.author": "Autor:in 1",
  "quote.2.body": "Zitat 2",
  "quote.2.author": "Autor:in 2",
  "quote.3.body": "Zitat 3",
  "quote.3.author": "Autor:in 3",
  "quote.4.body": "Zitat 4",
  "quote.4.author": "Autor:in 4",
  "quote.5.body": "Zitat 5",
  "quote.5.author": "Autor:in 5",
  "quote.6.body": "Zitat 6",
  "quote.6.author": "Autor:in 6"
}
