{
  "common.siteTitle": "Volksentscheid am 26.9.",
  "common.readMore": "mehr lesen",
  "common.donate": "spenden",
  "common.takeAction": "mitmachen",
  "common.contact": "Kontakt",
  "common.slideTo": "zu Karte springen",
  "common.imprint": "Impressum",
  "campaign.slogan": "Damit Berlin unser Zuhause bleibt!",
  "campaign.cta.yes": "Ja!",
  "campaign.cta.sub.long": "Zum Volksentscheid am 26.9.",
  "campaign.cta.sub.short": "Zum Volksentscheid",
  "about.title": "Worum es geht",
  "about.body": "<p>Seit Jahren w&uuml;tet in Berlin der Mietenwahnsinn. In den letzten 10 Jahren haben sich die Mieten in Berlin verdoppelt! Im selben Zeitraum sind die L&ouml;hne jedoch kaum gestiegen. Darum sind immer mehr Menschen von Verdr&auml;ngung betroffen. Mit unserem Volksbegehren wollen wir diesen Mietenwahnsinn stoppen.&nbsp;</p><p><strong>Damit Berlin eine Stadt f&uuml;r alle bleibt!</strong></p><p>Doch es gibt noch <strong>mehr gute Gründe für unser Volksbegehren</strong>.</p>",
  "arguments.0.title": "5 Gründe",
  "arguments.0.body": "Warum enteignen?",
  "arguments.1.title": "Weil mit Wohnraum nicht spekuliert werden darf",
  "arguments.1.body": "<p>Immobilienkonzerne wie Deutsche Wohnen, Vonovia und Co handeln mit unseren Wohnungen an der B&ouml;rse. Ihr Gesch&auml;ftsmodell ist Spekulation: Berlins wachsende Wohnungsnot sichert ihre Profite.</p><p><strong>Die durch&shy;schnittliche Deutsche Wohnen-Mieterin zahlt mit ihrer Miete </strong><strong>jeden Monat 177 Euro nur ins Portemonnaie der Aktion&auml;r:innen!</strong></p>",
  "arguments.2.title": "Damit die Mieten bezahlbar werden",
  "arguments.2.body": "<p>Durch die Vergesellschaftung k&ouml;nnten f&uuml;r &uuml;ber 240.000 Wohnungen die Mieten gesenkt werden. Denn von den Mieten m&uuml;sste dann nicht mehr der Profit von Deutsche Wohnen &amp; Co bezahlt werden, sondern nur noch die tats&auml;chlich entstehenden Kosten. Diese Mietsenkungen h&auml;tten auch einen <strong>gro&szlig;en Einfluss auf den restlichen Wohnungsmarkt.</strong></p>",
  "arguments.3.title": "Weil Vergesellschaftung ein Leben lang hält",
  "arguments.3.body": "<p>Milieuschutz? Mietpreisbremse? Mietendeckel? Seit Jahren reagiert die Politik mit halbherzigen Ma&szlig;nahmen, die nur f&uuml;r kurze Dauer wirksam sind. Derweil geht der Mietenwahnsinn weiter. <strong>Die Vergesellschaftung macht Schluss damit: </strong>Nach der Enteignung werden die Immobilien demokratisch und gemeinwirtschaftlich verwaltet.</p>",
  "arguments.4.title": "Damit Berlin wieder uns allen gehört",
  "arguments.4.body": "<p>Die meisten H&auml;user von Deutsche Wohnen &amp; Co haben fr&uuml;her dem Land Berlin geh&ouml;rt. Sie sind von unserem Geld gebaut und bezahlt worden! Doch der Berliner Senat hat die Immobilien zu Spottpreisen an private Immobilienkonzerne verscherbelt.<strong> Diesen Fehler machen wir mit unserem Volksentscheid r&uuml;ckg&auml;ngig! </strong>Durch die Enteignung der gro&szlig;en Wohnungskonzerne kommt Berlin zur&uuml;ck in die H&auml;nde der Berliner:innen.</p>",
  "arguments.5.title": "Damit Neubau sozial gestaltet wird",
  "arguments.5.body": "<p>Gro&szlig;e private Wohnungskonzerne bauen kaum neue Wohnungen. Das Gesch&auml;ftsmodell von Deutsche Wohnen &amp; Co besteht darin, bestehende Wohnungen aufzukaufen und dann die Miete zu erh&ouml;hen. Bezahlbarer Wohnraum wird vor allem durch &ouml;ffentliche Wohnungsbaugesellschaften geschaffen. <strong>Durch die Vergesellschaftung entsteht ein gro&szlig;es gemeinwohlorientiertes Wohnungsunter&shy;nehmen. </strong>Das hat die Kraft, den Neubau anzukurbeln und sozial zu gestalten.</p>",
  "facts.title": "Fakten zur Vergesellschaftung",
  "facts.body": "Vergesellschaftung – wie geht das? Und: darf man das? Ja, sagen das Grundgesetz und zahlreiche Rechtsgutachten. Doch wie genau und welche Unternehmen sollen in Berlin enteignet werden? <strong>Wir klären auf</strong>.",
  "facts.0.title": "3 Fakten",
  "facts.0.body": "Wie geht enteignen?",
  "facts.1.title": "Vergesellschaftung ist rechtlich sicher",
  "facts.1.body": "<p>Mit unserem Volksbegehren berufen wir uns auf Artikel 15 des Grundgesetzes: „Grund und Boden […] können zum Zweck der Vergesellschaftung […] in Gemeineigentum überführt werden“. Auch mehrere Rechts­gutachten u.a. des Bundestags und Abgeordnetenhauses Berlin bestätigen, dass unser Volksbegehren rechtlich zulässig ist.</p>",
  "facts.2.title": "Haushaltsneutral enteignen: Geld fehlt nicht an anderer Stelle",
  "facts.2.body": "<p>Geld fehlt nicht an anderer Stelle. Artikel 15 Grundgesetz erlaubt es, die Immobilienkonzerne deutlich unter Marktwert zu entsch&auml;digen. Das ist auch vom Bundesverfassungsgericht best&auml;tigt. Die Entsch&auml;digung kann vollst&auml;ndig aus den Mieten refinanziert werden. Der Berliner Haushalt muss daf&uuml;r nicht belastet werden. Der Senat will 20.000 Wohnungen zum Marktwert kaufen und den Kauf aus den Mieteinnahmen refinanzieren. Wir wollen die Konzerne unter Marktwert entsch&auml;digen - wodurch eine Finanzierung aus den Mieteinnahmen erst recht m&ouml;glich w&auml;re.</p>",
  "facts.3.title": "Genossenschaften werden nicht enteignet",
  "facts.3.body": "<p>Genossenschaften sind Vorbilder in Sachen Gemeinwirtschaft. Sie zeigen, dass gut instand gehaltene Wohnungen auch ohne H&ouml;chst&shy;mieten und Spekulation m&ouml;glich sind. Genau diese Form von Gemeinwirtschaft wollen wir st&auml;rken. Deshalb sind Genossenschaften rechtssicher von der Vergesellschaftung ausgenommen.</p>",
  "quote.1.body": "Zitat 1",
  "quote.1.author": "Autor:in 1",
  "quote.2.body": "Zitat 2",
  "quote.2.author": "Autor:in 2",
  "quote.3.body": "Zitat 3",
  "quote.3.author": "Autor:in 3",
  "quote.4.body": "Zitat 4",
  "quote.4.author": "Autor:in 4",
  "quote.5.body": "Zitat 5",
  "quote.5.author": "Autor:in 5",
  "quote.6.body": "Zitat 6",
  "quote.6.author": "Autor:in 6"
}
