{
  "common.siteTitle": "Volksentscheid am 26.9.",
  "common.readMore": "mehr lesen",
  "common.donate": "spenden",
  "common.takeAction": "mitmachen",
  "common.contact": "Kontakt",
  "common.slideTo": "zu Karte springen",
  "common.imprint": "Impressum",
  "campaign.slogan": "Über 1 Million Berliner:innen sagen: Jetzt den Volksentscheid umsetzen!",
  "about.title": "Der Volksentscheid",
  "about.body": "<p>Seit Jahren w&uuml;tet in Berlin der Mietenwahnsinn. In den letzten 10 Jahren haben sich die Mieten in Berlin verdoppelt! Im selben Zeitraum sind die L&ouml;hne jedoch kaum gestiegen. Darum sind immer mehr Menschen von Verdr&auml;ngung betroffen. Mit unserem Volksbegehren wollen wir diesen Mietenwahnsinn stoppen.&nbsp;</p><p><strong>Damit Berlin eine Stadt f&uuml;r alle bleibt!</strong></p><p>Doch es gibt noch <strong>mehr gute Gründe für unser Volksbegehren</strong>.</p>",
  "arguments.0.title": "5 Gründe",
  "arguments.0.body": "Warum enteignen?",
  "arguments.1.title": "Weil mit Wohnraum nicht spekuliert werden darf",
  "arguments.1.body": "<p>Immobilienkonzerne wie Deutsche Wohnen, Vonovia und Co handeln mit unseren Wohnungen an der B&ouml;rse. Ihr Gesch&auml;ftsmodell ist Spekulation: Berlins wachsende Wohnungsnot sichert ihre Profite.</p><p><strong>Die durch&shy;schnittliche Deutsche Wohnen-Mieterin zahlt mit ihrer Miete </strong><strong>jeden Monat 177 Euro nur ins Portemonnaie der Aktion&auml;r:innen!</strong></p>",
  "arguments.2.title": "Damit die Mieten bezahlbar werden",
  "arguments.2.body": "<p>Durch die Vergesellschaftung k&ouml;nnten f&uuml;r &uuml;ber 240.000 Wohnungen die Mieten gesenkt werden. Denn von den Mieten m&uuml;sste dann nicht mehr der Profit von Deutsche Wohnen &amp; Co bezahlt werden, sondern nur noch die tats&auml;chlich entstehenden Kosten. Diese Mietsenkungen h&auml;tten auch einen <strong>gro&szlig;en Einfluss auf den restlichen Wohnungsmarkt.</strong></p>",
  "arguments.3.title": "Weil Vergesellschaftung ein Leben lang hält",
  "arguments.3.body": "<p>Milieuschutz? Mietpreisbremse? Mietendeckel? Seit Jahren reagiert die Politik mit halbherzigen Ma&szlig;nahmen, die nur f&uuml;r kurze Dauer wirksam sind. Derweil geht der Mietenwahnsinn weiter. <strong>Die Vergesellschaftung macht Schluss damit: </strong>Nach der Enteignung werden die Immobilien demokratisch und gemeinwirtschaftlich verwaltet.</p>",
  "arguments.4.title": "Damit Berlin wieder uns allen gehört",
  "arguments.4.body": "<p>Die meisten H&auml;user von Deutsche Wohnen &amp; Co haben fr&uuml;her dem Land Berlin geh&ouml;rt. Sie sind von unserem Geld gebaut und bezahlt worden! Doch der Berliner Senat hat die Immobilien zu Spottpreisen an private Immobilienkonzerne verscherbelt.<strong> Diesen Fehler machen wir mit unserem Volksentscheid r&uuml;ckg&auml;ngig! </strong>Durch die Enteignung der gro&szlig;en Wohnungskonzerne kommt Berlin zur&uuml;ck in die H&auml;nde der Berliner:innen.</p>",
  "arguments.5.title": "Damit Neubau sozial gestaltet wird",
  "arguments.5.body": "<p>Gro&szlig;e private Wohnungskonzerne bauen kaum neue Wohnungen. Das Gesch&auml;ftsmodell von Deutsche Wohnen &amp; Co besteht darin, bestehende Wohnungen aufzukaufen und dann die Miete zu erh&ouml;hen. Bezahlbarer Wohnraum wird vor allem durch &ouml;ffentliche Wohnungsbaugesellschaften geschaffen. <strong>Durch die Vergesellschaftung entsteht ein gro&szlig;es gemeinwohlorientiertes Wohnungsunter&shy;nehmen. </strong>Das hat die Kraft, den Neubau anzukurbeln und sozial zu gestalten.</p>",
  "facts.title": "Fakten zur Vergesellschaftung",
  "facts.body": "Vergesellschaftung – wie geht das? Und: darf man das? Ja, sagen das Grundgesetz und zahlreiche Rechtsgutachten. Doch wie genau und welche Unternehmen sollen in Berlin enteignet werden? <strong>Wir klären auf</strong>.",
  "facts.0.title": "3 Fakten",
  "facts.0.body": "Wie geht enteignen?",
  "facts.1.title": "Vergesellschaftung ist rechtlich sicher",
  "facts.1.body": "<p>Mit unserem Volksbegehren berufen wir uns auf Artikel 15 des Grundgesetzes: „Grund und Boden […] können zum Zweck der Vergesellschaftung […] in Gemeineigentum überführt werden“. Auch mehrere Rechts­gutachten u.a. des Bundestags und Abgeordnetenhauses Berlin bestätigen, dass unser Volksbegehren rechtlich zulässig ist.</p>",
  "facts.2.title": "Haushaltsneutral enteignen: Geld fehlt nicht an anderer Stelle",
  "facts.2.body": "<p>Geld fehlt nicht an anderer Stelle. Artikel 15 Grundgesetz erlaubt es, die Immobilienkonzerne deutlich unter Marktwert zu entsch&auml;digen. Das ist auch vom Bundesverfassungsgericht best&auml;tigt. Die Entsch&auml;digung kann vollst&auml;ndig aus den Mieten refinanziert werden. Der Berliner Haushalt muss daf&uuml;r nicht belastet werden. Der Senat will 20.000 Wohnungen zum Marktwert kaufen und den Kauf aus den Mieteinnahmen refinanzieren. Wir wollen die Konzerne unter Marktwert entsch&auml;digen - wodurch eine Finanzierung aus den Mieteinnahmen erst recht m&ouml;glich w&auml;re.</p>",
  "facts.3.title": "Genossenschaften werden nicht enteignet",
  "facts.3.body": "<p>Genossenschaften sind Vorbilder in Sachen Gemeinwirtschaft. Sie zeigen, dass gut instand gehaltene Wohnungen auch ohne H&ouml;chst&shy;mieten und Spekulation m&ouml;glich sind. Genau diese Form von Gemeinwirtschaft wollen wir st&auml;rken. Deshalb sind Genossenschaften rechtssicher von der Vergesellschaftung ausgenommen.</p>",
  "quotes.1.body": "Ich unterstütze das Volksbegehren, weil man mit Wohnen und Verdrängung kein Profit machen darf!",
  "quotes.1.author": "Erdoğan, Busfahrer (bei der BVG)",
  "quotes.2.body": "Die Politik hat lange genug nichts gegen den Mietenwahnsinn gemacht! Den Ärger spüre ich in allen Gesprächen über das Mietenthema. Wenn wir alle zusammenhalten, können wir aber was verändern. Und genau dafür liebe ich Berlin. Deshalb Ja! zum Volksentscheid am 26. September!",
  "quotes.2.author": "Britta, Lektorin",
  "quotes.3.body": "Mietenwahnsinn und Immobilienspekulation ohne Ende? Wenn das so weitergeht, kann ich mir mit meiner Rente bald die Miete nicht mehr leisten. Wehren wir uns gegen diese Ungerechtigkeit indem wir Vergesellschaften!",
  "quotes.3.author": "Reinhard, Netzwerktechniker in Rente",
  "quotes.4.body": "Ich möchte keine Angst vor der Zukunft haben müssen, sondern sie selbst bestimmen! Es stört mich, dass Immobilienkonzerne darüber entscheiden, wie sich mein Kiez verändert. Deswegen stimme ich im September für die Vergesellschaftung, um die Wohnsituation in Berlin aktiv zu gestalten!",
  "quotes.4.author": "Carmel, Filmproduzentin",
  "quotes.5.body": "Die Wohnungskrise betrifft vor allem Ausländer. Wir haben aufgrund verschiedener Barrieren wie Rassismus, Sprache oder Bürokratie schlechteren Zugang zu den Wohnungen oder Rechtshilfe. Deshalb beuten Unternehmen wie die Deutsche Wohnen uns am meisten aus, weil sie wissen, dass wir sowieso nichts anderes finden können.",
  "quotes.5.author": "Yağmur, Menschenrechtsaktivistin",
  "quotes.6.body": "Auch \"LGBTIQ\" und Tunten brauchen bezahlbare Wohnungen! Deshalb am 26. September mit Ja! beim Volksentscheid stimmen!",
  "quotes.6.author": "Petra Grober-Unfug, Gas-Wasserinstallateur:in",
  "quotes.7.body": "Ich würde gern Mutter werden, aber die Wohnungen sind so teuer, dass ich mir das hier nicht leisten kann. Ich möchte gerne auch in Zukunft in der Nähe meiner Familie und Freunde wohnen. Die steigenden Mieten drängen uns alle in verschiedene Richtungen. Deswegen stimme ich im September mit Ja!",
  "quotes.7.author": "Constanze, Selbstständige",
  "quotes.8.body": "Berlin hat noch eine tolle soziale Mischung, das soll so bleiben! Ich möchte nicht in einer Stadt wie London oder so wohnen, wo Menschen mit wenig Geld an den Rand gedrängt werden. Ich möchte die Kiezkultur in Berlin erhalten; sie ist so lebendig und so unterschiedlich! Ist auch gut so, dass wir unterschiedliche Stadtbilder haben, und dafür will ich mich einsetzen!",
  "quotes.8.author": "Ian, Informatikstudent",
  "quotes.9.body": "Ich bin ein sozialer Mensch und möchte, dass es meinen Mitmenschen gut geht. Und das heißt, dass sich alle ein Dach über dem Kopf leisten können und nicht am Ende des Monats kein Geld mehr übrig haben, weil die Miete so hoch ist. Eine Vergesellschaftung würde eine gerechtere Welt ermöglichen.",
  "quotes.9.author": "Ingeborg, Krankenpflegerin in Rente",
  "quotes.10.body": "Die Mieten steigen gerade viel zu schnell und sind viel zu hoch. Mein Sohn konnte lange keine bezahlbare Wohnung finden und musste ans andere Ende der Stadt ziehen. Die Vergesellschaftung ermöglicht es langfristig bezahlbaren und menschenwürdigen Wohnraum für die Menschen in der Stadt zu erhalten. Deshalb stimme ich beim Volksentscheid mit „Ja!“.",
  "quotes.10.author": "Sebahat, Erzieherin und Vorstandsmitglied beim DIDF"
}
