{
  "common.siteTitle": "Referendum on Sept. 26",
  "common.readMore": "Read more",
  "common.donate": "Donate",
  "common.takeAction": "Participate",
  "common.contact": "Contact",
  "common.slideTo": "Skip to map",
  "common.imprint": "Legal notice",
  "campaign.slogan": "So that Berlin stays our home!",
  "campaign.cta.yes": "Yes!",
  "campaign.cta.sub.long": "On the Sept. 26 referendum",
  "campaign.cta.sub.short": "On the referendum",
  "about.title": "What it’s about",
  "about.body": "<p>For years, Berlin&rsquo;s rental market has been going berserk. Over the last 10 years, the cost of rent has doubled! Yet in the same period of time, wages have hardly risen. That is why more and more people are affected by displacement. With our petition for a referendum, we seek to end the rental insanity.</p>\n<p><strong>So that Berlin stays a city for all!</strong></p>\n<p><br />But there are even <strong>more good reasons for our petition. </strong></p>",
  "arguments.0.title": "5 reasons",
  "arguments.0.body": "Why expropriate?",
  "arguments.1.title": "Because housing shouldn’t be the object of speculation",
  "arguments.1.body": "<p>Real estate companies like Deutsche Wohnen, Vonovia and Co. trade our apartments on the stock exchange. Their business model is based on speculation: Berlin&rsquo;s increasing housing shortage secures their profits.</p>\n<p><strong>Out of each month&rsquo;s rent, the average Deutsche Wohnen renter pays 177 Euros straight into the wallets of shareholders.</strong></p>",
  "arguments.2.title": "So that the rent becomes affordable",
  "arguments.2.body": "<p>By way of socialization, the rent can be lowered for over 240,000 apartments. Because the profits of Deutsche Wohnen and Co. would no longer come out of the rent, only the actually arising costs. These drops in rent would in turn have a <strong>major influence on the rest of the rental market.</strong></p>",
  "arguments.3.title": "Because socialization lasts a lifetime",
  "arguments.3.body": "<p><em>Milieuschutz</em> (milieu protection)? <em>Mietpreisbremse</em> (rent control)? Mietendeckel (rent cap)? For years, politics has reacted with half-hearted measures, which only work for short periods of time. Meanwhile the rental insanity continues. <strong>Socialization puts an end to this: </strong>After being expropriated, the real estate will be democratically administered for the good of the community.</p>",
  "arguments.4.title": "So that Berlin belongs to us all again",
  "arguments.4.body": "<p>Most of the buildings owned by Deutsche Wohnen &amp; Co. used to belong to the State of Berlin. They were built and paid for with our money! Yet the Berlin Senate hawked these properties to private real estate companies for laughable prices. <strong>Our petition will reverse this error! </strong>Through the expropriation of major real estate companies, Berlin will return to the hands of Berliners.</p>",
  "arguments.5.title": "So that new construction serves the public",
  "arguments.5.body": "<p>Major private real estate companies hardly build any new apartments. The business model of Deutsche Wohnen &amp; Co. consists in buying up existing apartments and then raising the rent. Affordable living space is created primarily by public housing construction companies. <strong>Through socialization, a large, common interest-oriented housing company will come into being. </strong>This will have the power to foster new construction with a social purpose.</p>",
  "facts.title": "Facts about socialization",
  "facts.body": "Socialization -- how did it work? And: is it allowed? Yes, according to the constitution and numerous legal assessments. But how exactly, and which companies should be expropriated in Berlin? We’ll clarify",
  "facts.0.title": "3 facts",
  "facts.0.body": "How does expropriation work?",
  "facts.1.title": "Socialization is legally sound",
  "facts.1.body": "With our petition, we invoke Article 15 of the constitution: “Land [...] may be transferred to common ownership [...] for the purpose of socialization.” Several legal assessments, among others by the Bundestag and Berlin House of Representatives, confirm that our petition is legally permissible.",
  "facts.2.title": "Budget-neutral expropriation: Other budgetary needs will be unaffected",
  "facts.2.body": "Other budgetary needs will remain unaffected. Article 15 of the constitution would allow the state to compensate the real estate companies well under the market value. That has also been confirmed by the Supreme Court. The compensation can be fully refinanced out of the rental income. We want the compensation to fall under market value -- which would make financing it out of the rental income possible in the first place.",
  "facts.3.title": "Housing cooperatives will not be expropriated",
  "facts.3.body": "Co-ops (Genossenschaften) are models with regard to public enterprise. They show that well-maintained apartments are also possible without rent ceilings and speculation. For that reason, co-ops are legally excluded from socialization.",
  "quotes.1.body": "I support the referendum petition because housing and displacement should not be used to make a profit!",
  "quotes.1.author": "Erdoğan, bus driver (at BVG)",
  "quotes.2.body": "Politics has done nothing against the rent madness for long enough! I feel the anger in all conversations about the rental issue. But if we all stick together, we can change things. And that's exactly why I love Berlin. That's why I'm voting yes to the referendum on September 26!",
  "quotes.2.author": "Britta, editor",
  "quotes.3.body": "Rent madness and real estate speculation without end? If this continues, I will soon no longer be able to afford the rent with my pension. Let's fight against this injustice by socializing!",
  "quotes.3.author": "Reinhard, retired network engineer",
  "quotes.4.body": "I don't want to be afraid of the future, I want to make it myself! It bothers me that real estate companies decide how my neighborhood changes. That's why I'm voting for socialization in September, to actively shape the housing situation in Berlin!",
  "quotes.4.author": "Carmel, film producer",
  "quotes.5.body": "The housing crisis mainly affects foreigners. We have worse access to housing or legal aid because of various barriers like racism, language or bureaucracy. That's why companies like Deutsche Wohnen exploit us the most, because they know we can't find anything else anyway.",
  "quotes.5.author": "Yağmur, human rights activist",
  "quotes.6.body": "LGBTIQ and queers also need affordable housing! Therefore vote Yes! for the referendum on 26 September!",
  "quotes.6.author": "Petra Grober-Unfug, Gas-Water Installer",
  "quotes.7.body": "I would like to become a mother, but the apartments are so expensive that I can't afford it here. I would like to live near my family and friends in the future. Rising rents are pushing us all in different directions. That's why I'm voting yes in September!",
  "quotes.7.author": "Constanze, self-employed",
  "quotes.8.body": "Rents are going up way too fast right now and are way too high. My son couldn't find affordable housing for a long time and had to move across town. Socialisation makes it possible to maintain affordable and decent housing for people in the city in the long term. That's why I'm voting \"Yes!\" in the referendum.",
  "quotes.8.author": "Sebahat, educator and board member of DIDF",
  "quotes.9.body": "Berlin still has a great social mix, it should stay that way! I don't want to live in a city like London or something, where people with little money are marginalized. I want to keep the Kiezkultur in Berlin; it's so lively and so diverse! It's also good that we have different cityscapes, and I want to stand up for that!",
  "quotes.9.author": "Ian, computer science student",
  "quotes.10.body": "I am a social person and want my fellow human beings to be well off. And that means that everyone can afford a roof over their head and not have no money left at the end of the month because the rent is so high. Socialization would make for a fairer world.",
  "quotes.10.author": "Ingeborg, retired nurse"
}
