{
  "common.siteTitle": "Referendum w dniu 26.9.",
  "common.readMore": "czytaj dalej",
  "common.donate": "przekazać pieniądze",
  "common.takeAction": "uczestniczyć",
  "common.contact": "Kontakt",
  "common.slideTo": "przejdź do mapy",
  "common.imprint": "odcisk",
  "campaign.slogan": "Über 1 Million Berliner:innen sagen: Jetzt den Volksentscheid umsetzen!",
  "aboutArguments.title": "O co chodzi",
  "aboutArguments.body": "<p>W Berlinie od lat trwa szaleństwo czynszowe. W ciągu ostatnich 10 lat czynsze w Berlinie wzrosły dwukrotnie! W tym samym okresie płace jednak prawie nie wzrosły. Dlatego też coraz więcej os&oacute;b dotyka problem wysiedleń. Poprzez naszą petycję w sprawie referendum chcemy powstrzymać to szaleństwo czynsz&oacute;w.</p>\n<p><strong>Tak, aby Berlin pozostał miastem dla wszystkich!</strong></p>\n<p><br />Ale jest jeszcze <strong>więcej dobrych powod&oacute;w dla naszej petycji.</strong></p>",
  "arguments.0.title": "5 powodów",
  "arguments.0.body": "Dlaczego wywłaszczać?",
  "arguments.1.title": "Ponieważ mieszkalnictwo nie może być przedmiotem spekulacji",
  "arguments.1.body": "<p>Firmy nieruchomościowe takie jak Deutsche Wohnen, Vonovia and Co handlują naszymi mieszkaniami na giełdzie. Ich model biznesowy to spekulacja: rosnący niedob&oacute;r mieszkań w Berlinie zapewnia im zyski.</p>\n<p><strong>Przeciętny lokator Deutsche Wohnen wpłaca do portfela akcjonariuszy 177 euro miesięcznie wraz z czynszem!</strong></p>",
  "arguments.2.title": "Tak, aby czynsze stały się przystępne",
  "arguments.2.body": "<p>Uspołecznienie mogłoby obniżyć czynsze za ponad 240 tys. mieszkań. Wynika to z faktu, że czynsze nie musiałyby już wtedy pokrywać zysku Deutsche Wohnen &amp; Co, lecz tylko rzeczywiście poniesione koszty. Te obniżki czynszu miałyby r&oacute;wnież <strong>duży wpływ na resztę rynku mieszkaniowego.</strong></p>",
  "arguments.3.title": "Ponieważ socjalizacja trwa przez całe życie",
  "arguments.3.body": "<p>Ochrona środowiska? Kontrola czynszu? Limit czynszu? Przez lata politycy reagowali p&oacute;łśrodkami, kt&oacute;re były skuteczne tylko przez kr&oacute;tki czas. Tymczasem szaleństwo czynszowe trwa nadal. <strong>Socjalizacja kładzie temu kres</strong>: Po wywłaszczeniu nieruchomości są zarządzane w spos&oacute;b demokratyczny i w interesie publicznym.</p>",
  "arguments.4.title": "Tak, aby Berlin znów należał do nas wszystkich",
  "arguments.4.body": "<p>Większość dom&oacute;w należących do Deutsche Wohnen &amp; Co należało kiedyś do kraju związkowego Berlin. Zostały one zbudowane i opłacone z naszych pieniędzy! Senat Berlina sprzedał jednak te nieruchomości prywatnym firmom zajmującym się obrotem nieruchomościami po absurdalnych cenach. Dzięki naszemu referendum odwracamy ten błąd! Poprzez wywłaszczenie wielkich przedsiębiorstw mieszkaniowych Berlin wr&oacute;ci w ręce mieszkańc&oacute;w.</p>",
  "arguments.5.title": "Tak, aby nowe budownictwo było zaprojektowane społecznie",
  "arguments.5.body": "<p>Duże prywatne firmy mieszkaniowe prawie w og&oacute;le nie budują nowych mieszkań. Model biznesowy Deutsche Wohnen &amp; Co polega na wykupywaniu istniejących mieszkań, a następnie podnoszeniu czynszu. Mieszkania na dogodnych warunkach są tworzone gł&oacute;wnie przez publiczne sp&oacute;łdzielnie mieszkaniowe. <strong>W wyniku uspołecznienia powstaje duże publiczne przedsiębiorstwo mieszkaniowe.</strong> Ma to moc pobudzenia nowego budownictwa i uczynienia go społecznym.</p>",
  "facts.title": "Fakty na temat socjalizacji",
  "facts.body": "<p>Socjalizacja - jak to działa? I: czy jest to dozwolone? Tak, m&oacute;wi o tym ustawa zasadnicza i liczne opinie prawne. Ale jak dokładnie i kt&oacute;re przedsiębiorstwa mają zostać wywłaszczone w Berlinie? Wyjaśniamy</p>",
  "facts.0.title": "3 Fakty",
  "facts.0.body": "Jak działa wywłaszczenie?",
  "facts.1.title": "Socjalizacja jest prawnie zabezpieczona",
  "facts.1.body": "W naszym wniosku o przeprowadzenie referendum powołujemy się na art. 15 Ustawy Zasadniczej: \"Grunty [...] mogą być przekazane na własność wspólną w celu uspołecznienia [...]\". Liczne opinie prawne, w tym Bundestagu i Izby Reprezentantów Berlina, potwierdzają, że nasza petycja jest prawnie dopuszczalna.",
  "facts.2.title": "Wywłaszczenie w sposób neutralny dla budżetu: pieniędzy nie brakuje gdzie indziej",
  "facts.2.body": "Pieniędzy nie brakuje gdzie indziej. Artykuł 15 Ustawy Zasadniczej zezwala na wypłatę odszkodowań dla grup nieruchomości znacznie poniżej wartości rynkowej. Zostało to również potwierdzone przez Federalny Trybunał Konstytucyjny. Odszkodowanie może być refinansowane w całości z czynszów. Budżet Berlina nie musi być z tego powodu obciążony. Senat chce kupić 20 tys. mieszkań po wartości rynkowej i refinansować zakup z dochodów z najmu. Chcemy wypłacić korporacjom odszkodowanie poniżej wartości rynkowej - co tym bardziej umożliwiłoby finansowanie z dochodów z najmu.",
  "facts.3.title": "Spółdzielnie nie zostaną wywłaszczone",
  "facts.3.body": "Spółdzielnie są wzorem do naśladowania, jeśli chodzi o gospodarkę wspólnotową. Pokazują one, że dobrze utrzymane mieszkania są możliwe również bez maksymalnych czynszów i spekulacji. To właśnie tę formę gospodarki publicznej chcemy wzmocnić. Dlatego też spółdzielnie są prawnie zwolnione z socjalizacji.",
  "quotes.1.body": "Popieram petycję o referendum, ponieważ mieszkalnictwo i wysiedlenia nie powinny być wykorzystywane do osiągania zysków!\".",
  "quotes.1.author": "Erdoğan, kierowca autobusu (w BVG)",
  "quotes.2.body": "Politycy już wystarczająco długo nie zrobili nic w sprawie szaleństwa czynszowego! Czuję gniew we wszystkich rozmowach na temat kwestii czynszu. Ale jeśli wszyscy będziemy trzymać się razem, możemy coś zmienić. I właśnie dlatego kocham Berlin. Dlatego też głosuję na \"tak\" w referendum 26 września!",
  "quotes.2.author": "Britta, lektorka",
  "quotes.3.body": "Szaleństwo czynszowe i spekulacja nieruchomościami bez końca? Jeśli tak dalej pójdzie, wkrótce nie będzie mnie już stać na opłacenie czynszu z mojej emerytury. Walczmy z tą niesprawiedliwością poprzez spotkania towarzyskie!",
  "quotes.3.author": "Reinhard, emerytowany inżynier sieciowy",
  "quotes.4.body": "Nie chcę się bać przyszłości, chcę ją sama określić! Martwi mnie to, że firmy nieruchomościowe decydują o tym, jak zmienia się moja okolica. Dlatego też we wrześniu głosuję na uspołecznienie, aby aktywnie kształtować sytuację mieszkaniową w Berlinie!",
  "quotes.4.author": "Carmel, producentka filmowa",
  "quotes.5.body": "Kryzys mieszkaniowy dotyka głównie obcokrajowców. Mamy gorszy dostęp do mieszkań czy pomocy prawnej z powodu różnych barier, takich jak rasizm, język czy biurokracja. Dlatego firmy takie jak Deutsche Wohnen wykorzystują nas najbardziej, bo wiedzą, że i tak nie znajdziemy nic innego.",
  "quotes.5.author": "Yağmur, aktywista na rzecz praw człowieka",
  "quotes.6.body": "LGBTIQ\" i odmieńcy również potrzebują przystępnych mieszkań! Dlatego głosujcie na Tak w referendum 26 września!",
  "quotes.6.author": "Petra Grober-Unfug, instalator:ka gazowo-wodny/a",
  "quotes.7.body": "Chciałabym zostać matką, ale mieszkania są tak drogie, że nie mogę sobie na to pozwolić. W przyszłości chciałbym mieszkać w pobliżu mojej rodziny i przyjaciół. Rosnące czynsze popychają nas wszystkich w różnych kierunkach. Dlatego we wrześniu zagłosuję na \"tak\"!",
  "quotes.7.author": "Constanze, samozatrudniona",
  "quotes.8.body": "Berlin wciąż ma świetną mieszankę społeczną, chcę, aby tak pozostało! Nie chcę mieszkać w mieście takim jak Londyn, czy coś w tym stylu, gdzie ludzie z niewielkimi pieniędzmi są marginalizowani. Chcę utrzymać kulturę dzielnicy w Berlinie; jest tak żywa i tak różnorodna! Dobrze też, że mamy różne krajobrazy miejskie i chcę się za tym wstawić!",
  "quotes.8.author": "Ian, student informatyki",
  "quotes.9.body": "Jestem osobą społeczną i chcę, aby moim bliźnim żyło się dobrze. A to oznacza, że każdy może sobie pozwolić na dach nad głową, a nie na brak pieniędzy pod koniec miesiąca, bo czynsz jest tak wysoki. Socjalizacja umożliwiłaby stworzenie bardziej sprawiedliwego świata.",
  "quotes.9.author": "Ingeborg, emerytowana pielęgniarka",
  "quotes.10.body": "Czynsze rosną teraz zbyt szybko i są zbyt wysokie. Mój syn przez długi czas nie mógł znaleźć niedrogiego mieszkania i musiał przeprowadzić się na drugi koniec miasta. Uspołecznienie umożliwia długoterminowe utrzymanie przystępnych cenowo i przyzwoitych mieszkań dla mieszkańców miasta. Dlatego w referendum głosuję na \"Tak!\".",
  "quotes.10.author": "Sebahat, wychowawca i członek zarządu DIDF"
}
