{
  "common.siteTitle": "Референдум 26 сентября",
  "common.readMore": "читать дальше",
  "common.donate": "Пожертвовать",
  "common.takeAction": "Присоединиться",
  "common.contact": "Контакты",
  "common.slideTo": "Перейти к карте",
  "common.imprint": "Правовая информация",
  "campaign.slogan": "Über 1 Million Berliner:innen sagen: Jetzt den Volksentscheid umsetzen!",
  "about.title": "О чём идет речь?",
  "about.body": "<p>Безумие арендной платы бушует в Берлине уже много лет. За последние 10 лет арендная плата в Берлине выросла вдвое! Однако за тот же период заработная плата почти не увеличилась. Вот почему все большему количеству людей грозит угроза выселения. Нашим референдумом мы хотим остановить это безумие арендной платы.</p>\n<p><strong>Чтобы Берлин остался городом для всех!</strong></p>\n<p>Но есть и <strong>другие веские причины для нашего референдума</strong>.</p>",
  "arguments.0.title": "Пять причин",
  "arguments.0.body": "Зачем экспроприировать?",
  "arguments.1.title": "Потому что нельзя спекулировать жильем",
  "arguments.1.body": "<p>Такие группы компаний по торговле недвижимостью, как Deutsche Wohnen, Vonovia и др., торгуют нашими квартирами на фондовой бирже. Их бизнес-модель - это спекуляция: растущий дефицит жилья в Берлине обеспечивает их прибыль.</p>\n<p><strong>Среднестатистический квартиросъемщик компании Deutsche Wohnen ежемесячно платит 177 евро из своей арендной платы прямо в кошелек акционеров</strong>!</p>",
  "arguments.2.title": "Чтобы арендная плата стала доступной",
  "arguments.2.body": "<p>Социализация могла бы снизить арендную плату более чем в 240 000 квартирах. Потому что тогда арендной платой больше не оплачивалась бы прибыль Deutsche Wohnen и др., а покрывались бы только фактические затраты. Такое снижение арендной платы оказало бы <strong>серьезное влияние и на остальной рынок жилья</strong>.</p>",
  "arguments.3.title": "Потому что социализация – это на всю жизнь",
  "arguments.3.body": "<p>Защита жилого пространства? Ограничение роста арендной платы? Потолок арендной платы? В течение многих лет политика реагирует лишь полумерами, эффективность которых весьма краткосрочна. Между тем арендное безумие продолжается. <strong>Социализация положит этому конец</strong>: после экспроприации управление недвижимостью будет осуществляться демократически и публично.</p>",
  "arguments.4.title": "Чтобы Берлин снова стал доступен нам всем!",
  "arguments.4.body": "<p>Большинство домов комании Deutsche Wohnen и др. ранее принадлежали земле Берлин. Их построили и оплатили на наши деньги! Но сенат Берлина продал недвижимость частным риэлторским компаниям по смехотворным ценам. <strong>Мы исправим эту ошибку нашим референдумом!</strong> После экспроприации крупных жилищных корпораций Берлин будет возвращен берлинцам.</p>",
  "arguments.5.title": "Потому что градостроительство\nдолжно быть социальным",
  "arguments.5.body": "<p>Большие частные риэлторские компании практически не строят новые квартиры. Бизнес-модель Deutsche Wohnen и др. заключается в скупке существующих квартир с последующим повышением арендной платы. Доступное жилье создается прежде всего государственными жилищными ассоциациями. <strong>Благодаря социализации возникнет крупная жилищная компания, ориентированная на общее благо</strong>. Это может стимулировать строительство новых жилых зданий и социальной сферы.</p>",
  "facts.title": "Факты социализации",
  "facts.body": "Социализация - как это работает? И: это разрешено? Да, это зафиксировано в Основном законе и в многочисленных юридических решениях. Но как именно и какие компании следует экспроприировать в Берлине? <strong>Мы это разъясняем</strong>.",
  "facts.0.title": "Три факта",
  "facts.0.body": "Как проходит экспроприация?",
  "facts.1.title": "Социализация юридически обоснована",
  "facts.1.body": "В нашем референдуме мы ссылаемся на статью 15 Основного закона: «Земля [...] может быть передана в общую собственность в целях социализации [...]». Несколько юридических решений, в том числе заключения Бундестага и Палаты представителей Берлина, подтверждают, что наш референдум является допустимым с юридической точки зрения.",
  "facts.2.title": "Социализация нейтральна для бюджета: деньги из других источников не понадобятся.",
  "facts.2.body": "Деньги не понадобятся из других источников. Статья 15 Основного закона позволяет концернам недвижимого имущества получать компенсацию значительно ниже рыночной стоимости. Это также подтвердил Федеральный конституционный суд. Компенсация может быть полностью рефинансирована из арендной платы. Для этого не нужно обременять бюджет Берлина. Сенат хочет купить 20 000 квартир по рыночной стоимости и рефинансировать покупку за счет дохода от аренды. Мы хотим компенсировать корпорации ниже рыночной стоимости, что сделало бы финансирование за счет доходов от аренды еще более возможным.",
  "facts.3.title": "Кооперативы не экспроприируются",
  "facts.3.body": "Кооперативы являются образцом для подражания в общественной экономике. Они показывают, что квартиры можно поддерживать в хорошем состоянии и без высоких арендных ставок и спекуляций. Мы хотим укрепить именно эту форму общественного хозяйства. Таким образом, кооперативы юридически освобождены от социализации.",
  "quotes.1.body": "Я поддерживаю референдум, потому что на жилище и на выселении нельзя зарабатывать деньги! ",
  "quotes.1.author": "Эрдоган, водитель автобуса (BVG)",
  "quotes.2.body": "Политика уже давно ничего не делает против арендного безумия! Во всех разговорах по поводу аренды только злость и гнев. Но если мы все будем держаться вместе, мы сможем что-то изменить. И именно за это я люблю Берлин. Поэтому \"Да!\" на референдум 26 сентября!",
  "quotes.2.author": "Бритта, преподавательница",
  "quotes.3.body": "Безумные аренды и бесконечные спекуляции недвижимостью? Если так будет продолжаться, я скоро больше не смогу оплачивать квартплату за счет своей пенсии. Давайте же защитимся от этой несправедливости путем социализации!",
  "quotes.3.author": "Райнхард, бывш. электротехник, пенсионер",
  "quotes.4.body": "Я не желаю испытывать страх перед будущим, я хочу определять его сам! Меня беспокоит, что компании по недвижимости решают, как меняется мой район. Поэтому в сентябре я голосую за социализацию, чтобы активно формировать жилищную ситуацию в Берлине!",
  "quotes.4.author": "Кармель, кинопродюссер",
  "quotes.5.body": "Жилищный кризис в основном затрагивает иностранцев. Из-за различных барьеров, таких как расизм, язык или бюрократия, нам труднее получить квартиру или юридическую помощь. Вот почему такие компании, как Deutsche Wohnen, эксплуатируют нас больше всего, потому что знают, что мы все равно не сможем найти ничего другого.",
  "quotes.5.author": "Ямур, активистка за права человека",
  "quotes.6.body": "И «LGBTIQ» людям нужны недорогие квартиры! Поэтому \"Да\" 26 сентября на референдуме!",
  "quotes.6.author": "Петра Гробер-Унфуг, сантехник*ца",
  "quotes.7.body": "Я бы хотела стать матерью, но квартиры здесь такие дорогие, что мне не по карману завести ребенка. Я хочу и в будущем жить недалеко от моей семьи и от моих друзей. Рост арендной платы разбрасывает нас всех в разные стороны. Поэтому в сентябре я буду голосовать за!",
  "quotes.7.author": "Констанце, предпринимательница",
  "quotes.8.body": "В Берлине еще и отличная смесь социальных слоев, так и должно быть! Я не хочу жить в таком городе, как Лондон или где-то еще, где люди с небольшими деньгами маргинализированы. Я хочу сохранить культуру различных районов Берлина; она такая живая и такая разнообразная! Это так замечательно, что у нас различные городские кварталы, и это я хочу поддержать!",
  "quotes.8.author": "Иэн, студент факультета информатики",
  "quotes.9.body": "Я социальный человек и хочу, чтобы и у моих сограждан всё было хорошо. А это значит, что каждый должен иметь крышу над головой, а не так, что в конце месяца у него не останется денег из-за высокой арендной платы. Социализация обеспечит более справедливый мир.",
  "quotes.9.author": "Ингеборг, бывшая санитарка, пенсионерка",
  "quotes.10.body": "Арендная плата растет слишком быстро и слишком высока. Мой сын долгое время не мог найти доступную квартиру, и ему пришлось переехать в другой конец города. Социализация позволит сохранить доступное и достойное жилье для людей в городе в долгосрочной перспективе. Поэтому я голосую «Да!» на референдуме.",
  "quotes.10.author": "Себахат, воспитательница, член правления DIDF"
}
