{
  "common.siteTitle": "26 Eylül Referandumu",
  "common.readMore": "daha fazlası",
  "common.donate": "bağışta bulun",
  "common.takeAction": "bize katıl",
  "common.contact": "İletişim",
  "common.slideTo": "haritaya git",
  "common.imprint": "Impressum",
  "campaign.slogan": "Berlin evimiz kalsın diye!",
  "campaign.cta.yes": "Evet!",
  "campaign.cta.sub.long": "26 Eylül’deki referanduma",
  "campaign.cta.sub.short": "Referanduma",
  "about.title": "Referandum hakkında",
  "about.body": "Berlin'de kira çılgınlığı yıllardır sürüyor. Son 10 yılda Berlin'de kiralar ikiye katlandı! Ancak aynı dönemde maaşlar çok az arttı. Bu yüzden giderek daha fazla insan yaşadıkları evden çıkarılmaktan etkileniyor. Referandumumuzla bu rant çılgınlığını durdurmak istiyoruz.\n\nBöylece Berlin herkes için bir şehir olarak kalsın!\n\nAncak referandumumuzun başka iyi nedenleri de var.",
  "arguments.0.title": "5 Neden",
  "arguments.0.body": "Neden kamulaştırmak?",
  "arguments.1.title": "Çünkü yaşam alanı ile vurgun yapılmamalı",
  "arguments.1.body": "Deutsche Wohnen, Vonovia gibi emlak grupları dairelerimiz ile borsada oynuyor. Berlin'in artan konut sıkıntısı karlarını güvence altına alıyor.\n\nOrtalama bir Deutsche Wohnen kiracısı, kirasıyla hissedarların cüzdanına her ay 177 Euro ödüyor!",
  "arguments.2.title": "Kiralar ucuzlasın diye",
  "arguments.2.body": "Kamulaştırma 240.000'den fazla dairenin kiralarını azaltabilir. Çünkü kiralar artık Deutsche Wohnen ve diğer büyük emlak şirketlerinin kârını değil, sadece fiili maliyetleri ödemek zorunda kalacak. Bu kira kesintilerinin konut piyasasının geri kalanı üzerinde de büyük bir etkisi olacak.",
  "arguments.3.title": "Çünkü kamulaştırma ömür boyu kalıcı olur",
  "arguments.3.body": "Milieuschutz? Mietpreisbremse? Mietendeckel? Yıllarca politikacılar, ancak kısa bir süre için etkili olan gönülsüz önlemler aldılar. Bu arada kira çılgınlığı hala devam ediyor. Kamulaştırma buna bir son veriyor: Kamulaştırmadan sonra gayrimenkul demokratik ve kamusal olarak yönetiliyor.",
  "arguments.4.title": "Berlin yeniden hepimizin olsun diye",
  "arguments.4.body": "Deutsche Wohnen ve diğer özel emlak şirketlerinin evlerinin çoğu daha önce Berlin Eyaletine aitti. Onlar inşa edildi ve paramızla ödendi! Ancak Berlin Senatosu, gayrimenkulleri özel gayrimenkul şirketlerine gülünç fiyatlarla sattı. Referandumumuzla bu hatayı tersine çevireceğiz! Büyük konut şirketlerinin kamulaştırılmasıyla Berlin, Berlinlilerin eline geri dönüyor.",
  "arguments.5.title": "Yeni binaların sosyal olarak tasarlanması için",
  "arguments.5.body": "Büyük özel konut şirketleri neredeyse hiç yeni daire inşa etmiyor. Deutsche Wohnen ve diğer özel emlak şirketlerinin iş modeli, mevcut daireleri satın almak ve ardından kirayı arttırmaktır. Uygun fiyatlı konutlar çoğunlukla kamusal konut şirketleri tarafından inşa ediliyor. Kamulaştırma herkesin yararına yönelik büyük bir konut şirketi oluşturacak. Bu, yeni bina inşasını teşvik etme ve onu sosyal olarak şekillendirme gücüne sahiptir.",
  "facts.title": "Kamulaştırma hakkında gerçekler",
  "facts.body": "Kamulaştırma nasıl çalışır? Ve: izin veriliyor mu? Evet, temel kanun (Grundgesetz) ve pek çok hukuki görüşe göre. Fakat Berlin'de tam olarak nasıl ve hangi şirketler kamulaştırılmalıdır? <strong> Bunu açıklığa kavuşturuyoruz </strong>.",
  "facts.0.title": "3 Gerçek",
  "facts.0.body": "Kamulaştırma nasıl çalışır?",
  "facts.1.title": "Kamulaştırma yasal olarak güvenlidir",
  "facts.1.body": "Referandumumuz Anayasa'nın 15. maddesine dayanıyor: \"Toprak [...] kamulaştırma amacıyla ortak mülkiyete devredilebilir [...]\". Federal Meclis ve Berlin Temsilciler Meclisi de dahil olmak üzere birçok yasal görüş, referandumumuzun yasal olarak kabul edilebilir olduğunu doğrulamaktadır.",
  "facts.2.title": "Berlin belediye bütçesinden bağımsız bir şekilde kamulaştırma: Para başka yerden eksilmeyecek",
  "facts.2.body": "Para başka bir yerden eksilmeyecek. Temel Kanun'un (Grundgesetz) 15. Maddesi, emlak şirketlerine piyasa değerinin çok altında tazminat ödenmesine izin vermektedir. Bu, Federal Anayasa Mahkemesi tarafından da onaylanmıştır. Tazminat, kiradan tamamen yeniden finanse edilebilebilecek. Bu sayede Berlin belediye bütçesine yük olmayacak. Senato, piyasa değerinde 20.000 daire satın almak ve satın almayı kira gelirinden yeniden finanse etmek istiyor. Kurumları piyasa değerinin altında tazmin etmek istiyoruz ki bu da kira gelirlerinden finansmanı daha da mümkün kılacaktır.",
  "facts.3.title": "Kooperatifler kamulaştırılmayacak",
  "facts.3.body": "Kamu ekonomisi söz konusu olduğunda kooperatifler rol modeldir. Yüksek kiralar ve spekülasyonlar olmadan bakımlı dairelerin mümkün olduğunu gösteriyorlar. Güçlendirmek istediğimiz tam da bu kamu ekonomisi biçimidir. Bu nedenle, kooperatifler yasal olarak kamulaştırmadan muaftır.",
  "quotes.1.body": "Referandumu destekliyorum çünkü barınma ve yerinden edilme ile kar elde edilemez!",
  "quotes.1.author": "Erdoğan, BVG’de otobüs şöförü",
  "quotes.2.body": "Siyaset yeterince uzun süredir rant çılgınlığına karşı hiçbir şey yapmadı! Kiralama konusundaki tüm konuşmalarda öfkeyi hissedebiliyorum. Ama hepimiz bir arada olursak, bir şeyleri değiştirebiliriz. İşte tam da bu yüzden Berlin'i seviyorum. Bu yüzden 26 Eylül'deki referanduma evet!!",
  "quotes.2.author": "Britta, Okutman",
  "quotes.3.body": "Kira çılgınlığı ve bitmeyen emlak spekülasyonu? Bu devam ederse, yakında emekli maaşımla kirayı karşılayamayacağım. Bu adaletsizliğe karşı kamulaştırarak kendimizi savunalım!",
  "quotes.3.author": "Reinhard, emekli bilişim teknisyeni",
  "quotes.4.body": "Gelecekten korkmak istemiyorum, onu kendim belirlemek istiyorum! Emlak şirketlerinin mahallemin nasıl değişeceğine karar vermesi beni rahatsız ediyor. Bu yüzden, Berlin'deki yaşam koşullarını aktif olarak şekillendirmek için Eylül ayında kamulaştırma için oy veriyorum!",
  "quotes.4.author": "Carmel, film yapımcısı",
  "quotes.5.body": "Konut krizi en çok yabancıları etkiliyor. Irkçılık, dil veya bürokrasi gibi çeşitli engeller nedeniyle dairelere ve hukuki yardıma erişimimiz daha kısıtlı. Bu yüzden Deutsche Wohnen gibi şirketler en çok bizi sömürüyorlar, çünkü zaten başka bir şey bulamayacağımızı biliyorlar.",
  "quotes.5.author": "Yağmur, insan hakları aktivisti",
  "quotes.6.body": "LGBTIQ\" larında uygun fiyatlı dairelere ihtiyacı var! Bu nedenle 26 Eylül'de evet ile referandumda oy verin!",
  "quotes.6.author": "Petra Grober-Unfug, gaz ve su tesisatçısı",
  "quotes.7.body": "Anne olmak isterdim ama daireler o kadar pahalı ki bunu burada karşılayamam. Gelecekte aileme ve arkadaşlarıma yakın yaşamaya devam etmek istiyorum. Yükselen kiralar hepimizi farklı yönlere itiyor. Bu yüzden Eylül'de evet oyu vereceğim!",
  "quotes.7.author": "Constanze, serbest meslek sahibi",
  "quotes.8.body": "Berlin hala harika bir sosyal karışıma sahip! Londra gibi az parası olan insanların marjinalleştirildiği bir şehirde yaşamak istemiyorum. Berlin'deki mahalle kültürü korunmalı; çok canlı ve çok farklı! Bunun için referandumda “Evet!” oyu vereceğim.",
  "quotes.8.author": "Ian, bilgisayar mühendisliği öğrencisi",
  "quotes.9.body": "Ben sosyal bir insanım ve toplumumun iyi olmasını istiyorum. Bu da herkesin başının üstünde bir çatıya sahip olabileceği demektir. Kiralar çok yüksek olduğu için ay sonunda hiç parası kalmaması değil. Sosyalleşme daha adil bir dünyayı mümkün kılacaktır.",
  "quotes.9.author": "Ingeborg, emekli hemşire",
  "quotes.10.body": "Kiralar çok hızlı yükseliyor ve çok yüksek. Oğlum uzun süre uygun fiyata daire bulamayınca şehrin diğer ucuna taşınmak zorunda kaldı. Kamulaştırma, uzun vadede şehirdeki insanlar için uygun fiyatlı ve nezih bir yaşam alanı sağlamayı mümkün kılacak. Bu yüzden referandumda “Evet!” oyu kullanıyorum.",
  "quotes.10.author": "Sebahat, DIDF'de eğitimci ve yönetim kurulu üyesi"
}
